const experience = [
    {
        "company": "Фриланс",
        "city": "Санкт-Петербург",
        "from": "2021",
        "to": 'Present',
        "position": "Web-разработчик",
        "description": "знаю основы HTML5 и CSS3 (в состоянии разобраться с тегами и написать несколько несложных страниц), знаю основы Javascript (массивы, циклы, условия), знаю основы Python (списки, циклы, условия), умею писать простые запросы SQL (создание, объединение таблиц, выборка данных), понимание работы с репозиторием GIT, знание основ Bootstrap4, основы GULP."
    },
    {
        "company": "Computer City",
        "city": "Тольятти",
        "from": "2017",
        "to": '2021',
        "position": "Мастер по ремонту компьютеров",
        "description": "Ремонт оргтехники, настройка, подготовка."
    },
    {
        "company": "Автоваз",
        "city": "Тольятти",
        "from": "2013",
        "to": '2017',
        "position": "Наладчик технологического оборудования",
        "description": "Пусконаладка автоматических линий технологического производства и конвейерных систем, Оперативное устранение неполадок в работе автоматизированного производственного оборудования."
    }
]